admin.albums=\u0410\u043B\u044C\u0431\u043E\u043C\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
admin.no.albums=\u0423 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043F\u043E\u043A\u0430 \u043D\u0435\u0442 \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432.
admin.users=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438
admin.tracks=\u0422\u0440\u0435\u043A\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
admin.subscription=\u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0430
admin.role=\u0420\u043E\u043B\u0438
admin.login=\u041B\u043E\u0433\u0438\u043D
admin.followers=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0447\u0438\u043A\u043E\u0432
admin.follows=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u043E\u043A
links.lang.en=\u0410\u043D\u0433\u043B
links.lang.ru=\u0420\u0443
navbar.home = \u0413\u043B\u0430\u0432\u043D\u0430\u044F
navbar.upload = \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C
navbar.library = \u0411\u0438\u043B\u0438\u043E\u0442\u0435\u043A\u0430
navbar.login = \u0412\u043E\u0439\u0442\u0438
navbar.profile =\u041F\u0440\u043E\u0444\u0438\u043B\u044C
navbar.messages = \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F
navbar.logout = \u0412\u044B\u0439\u0442\u0438
navbar.admin=\u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
help.page=\u041F\u043E\u043C\u043E\u0449\u044C
help.text=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u043E\u0442\u0432\u0435\u0442\u044B \u043D\u0430 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B
policy.page=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0421\u0430\u0443\u043D\u0434\u043A\u043B\u0430\u0443\u0434
policy.text=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 SoundCloud, \u0443\u0441\u043B\u0443\u0433\u0443, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u0443\u044E SoundCloud Limited \u0438 \u0435\u0435 \u0434\u043E\u0447\u0435\u0440\u043D\u0438\u043C\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u043C\u0438, \u0432\u043A\u043B\u044E\u0447\u0430\u044F SoundCloud, Inc.\u0412\u0430\u0448\u0430 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0432\u0430\u0436\u043D\u0430 \u0434\u043B\u044F \u043D\u0430\u0441. \u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0439 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u0435\u0442\u0441\u044F, \u043A\u0430\u043A \u043C\u044B \u0441\u043E\u0431\u0438\u0440\u0430\u0435\u043C, \u0445\u0440\u0430\u043D\u0438\u043C, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C, \u0440\u0430\u0441\u043A\u0440\u044B\u0432\u0430\u0435\u043C \u0438 \u0438\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u043C \u0432\u0430\u0448\u0443 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 soundcloud.com \u0438 m.soundcloud.com (\u0432\u043C\u0435\u0441\u0442\u0435 \u0438\u043C\u0435\u043D\u0443\u0435\u043C\u044B\u0435 \u00AB\u0412\u0435\u0431-\u0441\u0430\u0439\u0442\u00BB), \u043D\u0430\u0448\u0438 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0435 \u0438 \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F (\u00AB\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u00BB). \u0438 \u0432\u0441\u0435 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441\u0430\u0439\u0442\u044B, \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u0442\u0435\u043B\u0438, \u0432\u0438\u0434\u0436\u0435\u0442\u044B, \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B, \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0434\u0430\u043D\u043D\u044B\u0435, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435, API \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0441\u0435\u0440\u0432\u0438\u0441\u044B, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0435 SoundCloud (\u00AB\u0423\u0441\u043B\u0443\u0433\u0438\u00BB). \u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0430\u044F \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u043A \u043B\u044E\u0431\u043E\u043C\u0443 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0443, \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044E \u0438\u043B\u0438 \u0443\u0441\u043B\u0443\u0433\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0441\u044B\u043B\u0430\u044E\u0442\u0441\u044F \u043D\u0430 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0443\u044E \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u0442\u043E \u0435\u0441\u0442\u044C \u043F\u0443\u0442\u0435\u043C \u0441\u0441\u044B\u043B\u043A\u0438 \u043D\u0430 \u043D\u0435\u0435.\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u043A\u0430\u0441\u0430\u044E\u0449\u0430\u044F\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0430\u043C\u0438 \u0444\u0430\u0439\u043B\u043E\u0432 cookie \u0438 \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439, \u0438\u0437\u043B\u043E\u0436\u0435\u043D\u0430 \u0432 \u043D\u0430\u0448\u0435\u0439 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u043E\u0432 cookie, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0447\u0430\u0441\u0442\u044C\u044E \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438. \u041A\u043E\u0433\u0434\u0430 \u043C\u044B \u0441\u0441\u044B\u043B\u0430\u0435\u043C\u0441\u044F \u043D\u0430 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u043C\u044B \u0438\u043C\u0435\u0435\u043C \u0432 \u0432\u0438\u0434\u0443 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u043E\u0432 cookie.\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0430\u0439\u0434\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u044F, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0443\u044E \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043D\u0430\u0448\u0438 \u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u0447\u0442\u043E\u0431\u044B \u0443\u0431\u0435\u0434\u0438\u0442\u044C\u0441\u044F, \u0447\u0442\u043E \u0432\u044B \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0435 \u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442\u0435 \u0441\u0435\u0431\u044F \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u043E \u0441 \u043D\u0430\u0448\u0438\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0438 \u0440\u0430\u0441\u043A\u0440\u044B\u0442\u0438\u0435\u043C \u0432\u0430\u0448\u0435\u0439 \u043B\u0438\u0447\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438. \u0415\u0441\u043B\u0438 \u0432\u044B \u0432\u0438\u0434\u0438\u0442\u0435 \u043D\u0435\u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0439 \u0442\u0435\u0440\u043C\u0438\u043D \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0439 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0435 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u043E\u043D \u0438\u043C\u0435\u0435\u0442 \u0442\u043E \u0436\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435, \u0447\u0442\u043E \u0438 \u0432 \u043D\u0430\u0448\u0438\u0445 \u0423\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F.\u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0442\u043E \u044D\u0442\u0430 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043A \u0412\u0435\u0431-\u0441\u0430\u0439\u0442\u0443, \u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C \u0438 \u0423\u0441\u043B\u0443\u0433\u0430\u043C (\u0432\u043C\u0435\u0441\u0442\u0435 \u00AB\u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0430\u00BB). \u041F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u044B \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u0441\u0441\u044B\u043B\u043A\u0438 \u043D\u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u044B, \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0438 \u0443\u0441\u043B\u0443\u0433\u0438 \u0438\u043B\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u044E\u0442 \u0432\u0430\u043C \u043E\u0431\u043C\u0435\u043D\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430\u043C\u0438, \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u0438 \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438. SoundCloud \u043D\u0435 \u043D\u0435\u0441\u0435\u0442 \u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0437\u0430 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u044D\u0442\u0438\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043E\u0432, \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u0438 \u0441\u043B\u0443\u0436\u0431, \u0438 \u043C\u044B \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u0432\u0430\u043C \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C\u0441\u044F \u0441 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0430\u043C\u0438 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0438\u0437 \u044D\u0442\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043E\u0432, \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u0438\u043B\u0438 \u0441\u043B\u0443\u0436\u0431, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C SoundCloud \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u043B\u0438\u0447\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.\u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u0441 \u043A\u0430\u043A\u0438\u043C\u0438-\u043B\u0438\u0431\u043E \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0439 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u0432\u0430\u043C \u043D\u0435 \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u041F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443. \u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u0432\u043E\u043F\u0440\u043E\u0441\u044B \u0438\u043B\u0438 \u043E\u043F\u0430\u0441\u0435\u043D\u0438\u044F \u043F\u043E \u043F\u043E\u0432\u043E\u0434\u0443 \u0434\u0430\u043D\u043D\u043E\u0439 \u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0438 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u043D\u0430\u043C\u0438 \u0447\u0435\u0440\u0435\u0437 \u0421\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u044B\u0439 \u0446\u0435\u043D\u0442\u0440 \u0438\u043B\u0438 \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 dataprotection@soundcloud.com.
login.singin = \u0412\u0445\u043E\u0434
login.password = \u041F\u0430\u0440\u043E\u043B\u044C
login.login = \u041B\u043E\u0433\u0438\u043D
login.registry = \u0423 \u0412\u0430\u0441 \u0435\u0449\u0435 \u043D\u0435\u0442 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430?
registry.singup = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
registry.email = \u041F\u043E\u0447\u0442\u0430
registry.password = \u041F\u0430\u0440\u043E\u043B\u044C
registry.password.repeat=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
registry.login = \u041B\u043E\u0433\u0438\u043D
registry.description = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442.
registry.question.for.login =  \u0423 \u0412\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442?

profile.track = \u0422\u0440\u0435\u043A\u0438
profile.album = \u0410\u043B\u044C\u0431\u043E\u043C\u044B
profile.playlist = \u041F\u043B\u044D\u0439\u043B\u0438\u0441\u0442\u044B
profile.all = \u0412\u0441\u0451
profile.subscribe=\u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F
profile.unsubscribe=\u041E\u0442\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F
profile.follows = \u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0438  
profile.followers = \u041F\u043E\u0434\u043F\u0438\u0441\u0447\u0438\u043A\u0438  
profile.payment.cards=\u041F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u043A\u0430\u0440\u0442\u044B
profile.payment.title=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u043E\u0439
profile.payment.text=\u0414\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043A\u0430\u0440\u0442\u0443 \u0434\u043B\u044F \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0434\u0438\u0441\u043A\u0438
profile.payment.card.number=\u041D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B
profile.payment.card.owner=\u0424\u0418\u041E \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430
profile.payment.card.cvv=CVV
profile.payment.expire.month=\u041C\u0435\u0441\u044F\u0446 \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u044F \u0441\u0440\u043E\u043A\u0430
profile.wallet.amount=\u0412\u0435\u0435\u0434\u0438\u0442\u0435 \u0441\u0443\u043C\u043C\u0443 \u0434\u043B\u044F \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0431\u0430\u043B\u0430\u043D\u0441\u0430 \u0434\u043B\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438
profile.payment.refill.text = \u0412\u0430\u0448\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0430 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0430, \u0435\u0441\u043B\u0438 \u043D\u0430 \u0431\u0430\u043B\u0430\u043D\u0441\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 8$ \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0441\u043E \u0441\u0447\u0435\u0442\u0430 \u0437\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443. \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043A\u0430\u0440\u0442\u044B \u0434\u043B\u044F \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0431\u0430\u043B\u0430\u043D\u0441\u0430 \u0434\u043B\u044F \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438.  
profile.payment.refill.title = \u041F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0431\u0430\u043B\u0430\u043D\u0441\u0430
profile.payment.refill = \u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C
profile.subscription.status=\u0421\u0442\u0430\u0442\u0443\u0441 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438: 
profile.subscription.date=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0434\u0430\u0442\u0430 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F: 

album.information=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043E\u0431 \u0430\u043B\u044C\u0431\u043E\u043C\u0435
album.track.delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
home.recommendation.users = \u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F
home.recommendation.tracks = \u041B\u044E\u0431\u0438\u043C\u044B\u0435 \u0430\u043B\u044C\u0431\u043E\u043C\u044B
home.playlist=\u041F\u043B\u0435\u0439\u043B\u0438\u0441\u0442
footer.name =\u00A92020 \u0421\u0430\u0443\u043D\u0434\u043A\u043B\u0430\u0443\u0434
footer.term = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435
footer.policy = \u0411\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u044C
footer.help = \u041F\u043E\u043C\u043E\u0449\u044C
footer.language=\u042F\u0437\u044B\u043A
upload.text=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0442\u0440\u0435\u043A\u043E\u0432 \u0434\u043B\u044F \u0430\u043B\u044C\u0431\u043E\u043C\u0430.
upload.title=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0430\u043B\u044C\u0431\u043E\u043C\u0430
upload.placeholder=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0442\u0440\u0435\u043A\u043E\u0432 \u0434\u043B\u044F \u0430\u043B\u044C\u0431\u043E\u043C\u0430
upload.form.album.name=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
upload.form.album.icon=\u041E\u0431\u043B\u043E\u0436\u043A\u0430 \u0434\u043B\u044F \u0430\u043B\u044C\u0431\u043E\u043C\u0430
upload.form.album.icon.upload=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0431\u043B\u043E\u0436\u043A\u0443 \u0434\u043B\u044F \u0432\u0430\u0448\u0435\u0433\u043E \u0430\u043B\u044C\u0431\u043E\u043C\u0430
upload.form.album.genre=\u0416\u0430\u043D\u0440
upload.form.album.state=\u0422\u0438\u043F
upload.form.album.tracks=\u0422\u0440\u0435\u043A\u0438
subscribe.text=\u0421\u0410\u0423\u041D\u0414\u041A\u041B\u0410\u0423\u0414 \u041F\u0420\u041E \u0411\u0415\u0417\u041B\u0418\u041C\u0418\u0422\u041D\u042B\u0419 $8.25/\u043C\u0435\u0441\u044F\u0446
profile.logout.text=\u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u044B\u0439\u0442\u0438?
profile.logout.no=\u041D\u0435\u0442
profile.logout.yes=\u0414\u0430
upload.subscribe=\u0423 \u0432\u0430\u0441 \u043F\u043E\u043A\u0430 \u043D\u0435\u0442 \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432. \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0432 \u0432\u0430\u0448\u0435\u043C \u043F\u0440\u043E\u0444\u0438\u043B\u0435 \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432.
upload.no.albums=\u0423 \u0432\u0430\u0441 \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u043D\u0435\u0442 \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432. \u0427\u0442\u043E\u0431\u044B \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0432\u0430\u0448 \u043D\u043E\u0432\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 
upload.no.tracks=\u0423 \u0432\u0430\u0441 \u043F\u043E\u043A\u0430 \u0447\u0442\u043E \u043D\u0435\u0442 \u0442\u0440\u0435\u043A\u043E\u0432. \u0427\u0442\u043E\u0431\u044B \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0432\u0430\u0448 \u043D\u043E\u0432\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435
upload.form.album.new.tracks=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u0442\u0440\u0435\u043A\u0438
upload.form.album.genre.choose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0436\u0430\u043D\u0440 \u0430\u043B\u044C\u0431\u043E\u043C\u0430
upload.form.album.state.choose=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043F \u0430\u043B\u044C\u0431\u043E\u043C\u0430
upload.submit = \u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
error.message=\u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A
error.home.page=\u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443
error.error=\u041E\u0448\u0438\u0431\u043A\u0430
error.go=\u041F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043D\u0430 
album.genre=\u0416\u0430\u043D\u0440: 
album.state=\u0422\u0438\u043F: 
album.release=\u0414\u0430\u0442\u0430 \u0432\u044B\u0445\u043E\u0434\u0430: 
album.artist=\u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C: 
album.likes=\u041F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u043E\u0441\u044C: 
library.liked.albums=\u041B\u044E\u0431\u0438\u043C\u044B\u0435 \u0430\u043B\u044C\u0431\u043E\u043C\u044B 
upload.subscribe.text = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044C \u0430\u043B\u044C\u0431\u043E\u043C\u044B \u043F\u043E\u043A\u0430 \u043D\u0435 \u043E\u0444\u043E\u0440\u043C\u0438\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443. \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0441\u0435\u0439\u0447\u0430\u0441 \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0431\u0435\u0437\u043B\u0438\u043C\u0438\u0442\u043D\u043E\u0439 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432 . \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0443 \u0432 
upload.profile = \u043F\u0440\u043E\u0444\u0438\u043B\u044C
library.albums =\u0412\u0430\u0448\u0438 \u0430\u043B\u044C\u0431\u043E\u043C\u044B 
library.tracks=\u0412\u0430\u0448\u0438 \u0442\u0440\u0435\u043A\u0438
profile.icon=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0438\u043A\u043E\u043D\u043A\u0443 \u0432\u0430\u0448\u0435\u0433\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044F 
profile.edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
profile.information=\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u0440\u043E\u0444\u0438\u043B\u044F 
admin.update.role=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
profile.logout.description=Create property


